[
    {
        "id":1,
        "nombre":"Dead Space",
        "precio":2000, 
        "descripcion":"Vuelve el clásico de terror, supervivencia y ciencia ficción reconstruido completamente desde cero.", 
        "imagen":"https://hips.hearstapps.com/vader-prod.s3.amazonaws.com/1673613239-51OqxJ98zEL._SL500_.jpg", 
        "genero":"terror"
    },
    {
        "id":2,
        "nombre":"The Sims 4", 
        "precio":3000, 
        "descripcion":"Con el mismo objetivo de dar vida a una comunidad, la cuarta entrega de este clásico innova con altos grados de personalización disponibles. Los jugadores verán a sus personajes desenvolviéndose en espacios más complejos, con personalidades mucho más elaboradas y un enorme abanico de opciones para decidir sobre su futuro.", 
        "imagen":"https://dixgamer.com/wp-content/uploads/2021/08/the-sims-4-ps5-330x404.jpg", 
        "genero":"simulacion"
    },
    {
        "id":3,
        "nombre":"The Last Of Us Part 1", 
        "precio":1650, 
        "descripcion":"Es una remake de un gran gran juego. Esta versión lo que añade son mejores gráficos, y un poquito mejor la jugabilidad.", 
        "imagen":"https://http2.mlstatic.com/D_NQ_NP_981861-MLA51427398809_092022-O.webp", 
        "genero":"accion"
    },
    {
        "id":4,
        "nombre":"Resident Evil 4", 
        "precio":1900, 
        "descripcion":"Resident Evil 4 Remake conserva la esencia del juego original, ahora reconstruido utilizando el motor RE patentado de Capcom para ofrecer imágenes realistas y profundidad narrativa adicional a la icónica historia.", 
        "imagen":"https://media.vandal.net/m/120274/resident-evil-4-remake-202321717493566_1.jpg", 
        "genero":"terror"
    },
    {
        "id":5,
        "nombre":"God Of War Ragnarok", 
        "precio":2100, 
        "descripcion":"Con este juego de God of War vas a disfrutar de horas de diversión y de nuevos desafíos que te permitirán mejorar como gamer.", 
        "imagen":"https://gorilagames.com/img/Public/1019-producto-ps5-ragnarok-god-of-war-5924.jpg", 
        "genero":"accion"
    },
    {
        "id":6,
        "nombre":"Battlefield 2042", 
        "precio":1300, 
        "descripcion":"Diversión sin fronteras, Podrás compartir cada juego con personas de todo el mundo, ya que es posible conectarse de manera online.", 
        "imagen":"https://http2.mlstatic.com/D_NQ_NP_948671-MLA52558139583_112022-O.webp", 
        "genero":"accion"
    },
    {
        "id":7,
        "nombre":"The Quarry", 
        "precio":2700, 
        "descripcion":"El sol se pone en el último día del campamento y los supervisores de Hackett's Quarry lo celebran con una fiesta. Sin niños. Sin adultos. Sin reglas. Pero las cosas se complican rápidamente.Perseguidos por lugareños ensangrentados y algo mucho más siniestro, la fiesta se convierte en una noche de puro terror.", 
        "imagen":"https://i.3djuegos.com/juegos/18378/the_quarry/fotos/ficha/the_quarry-5631406.webp", 
        "genero":"terror"
    },
    {
        "id":8,
        "nombre":"Fifa 23", 
        "precio":3000, 
        "descripcion":"En esta edición te esperan los torneos más importantes de fútbol, como todo el contenido de la Copa Mundial de la FIFA Qatar 2022. Además de renovados modos de juego, cuenta con más de 19.000 jugadores, 700 equipos, 100 estadios y 30 ligas, con la autenticidad inigualable de FIFA.", 
        "imagen":"https://arsonyb2c.vtexassets.com/arquivos/ids/360540/14633744545_001.jpg?v=1756842859", 
        "genero":"simulacion"
    }
]